export const format = [
  {
    type: 'ochno',
    url: '/how-ochno.jpg',
    list: [
      'Выбираете психолога из каталога',
      'Выбираете время и место проведения сессии',
      'После записи к психологу в личном кабинете появится кнопка для оплаты сессии',
      'После успешной оплаты время бронируется. В назначенный день приезжаете на сессию к психологу',
      'Посещаете сессию, прислушиваетесь к советам психолога и становитесь лучшей версией себя!',
    ],
  },
  {
    type: 'online',
    url: '/online.jpg',
    list: [
      'Выбираете психолога из каталога',
      'Выбираете удобное время сессии',
      'После записи к психологу в личном кабинете появится кнопка для оплаты сессии',
      'После успешной оплаты время бронируется. За день до назначенной сессии в личном кабинете появится ссылка на видеоконференцию',
      'Посещаете сессию, прислушиваетесь к советам психолога и становитесь лучшей версией себя!',
    ],
  },
  {
    type: 'texting',
    url: '/texting.jpg',
    list: [
      'Выбираете психолога из каталога',
      'Выбираете удобное время сессии',
      'После записи к психологу в личном кабинете появится кнопка для оплаты сессии',
      'После успешной оплаты время бронируется. За день до назначенной сессии в личном кабинете появится ссылка на видеоконференцию',
      'Посещаете сессию, прислушиваетесь к советам психолога и становитесь лучшей версией себя!',
    ],
  },
];
