export const psychoList = [
  {
    id: 0,
    imageUrl: '/img/Psychologist/blank.svg',
    firstName: 'Игорь',
    lastName: 'Батамиров',
    format: ['Очно', 'Онлайн', 'Переписка'],
    fields: ['Психолог', 'семейный психолог', 'к.п.н'],
    feedbacks: ['первый отзыв', 'второй отзыв'],
    experience: 4,
    age: 35,
    sex: true,
    isMarried: true,
    city: 'Санкт-Петербург',
    address: 'Московский пр-т, д. 12, оф. 312',
    metro: 'Московская',
    tags: ['Дети', 'Семья', 'Карьера'],
    links: { youtube: 'youtube', tg: '', vk: 'vk' },
    education: [
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
    ],
    workExperience: [
      {
        place: 'Центр системной семейной терапии',
        title: 'Психолог',
        startYear: 2021,
        endYear: 2022,
      },
      {
        place: 'Школа',
        title: 'Школьный психолог',
        startYear: 2016,
        endYear: 2021,
      },
    ],
    methods: [
      {
        name: 'Гештальт-терапия',
        description: ' объяснение',
      },
      {
        name: 'Системная семейная терапия (ССТ)',
        description: ' объяснение',
      },
      {
        name: 'Когнитивно-бихевиоральная терапия (КБТ/КПТ)',
        description:
          ' это современное направление психотерапии, которое разработал Ф. Перлз и его коллеги. Само название терапии произошло от немецкого слова Gestalt, которое имеет очень интересный смысл. Буквально оно означает что-то законченное, целое, перешедшее «из ничего во что-то».',
      },
      {
        name: 'Арт-терапия',
        description: ' объяснение',
      },
    ],
  },
  {
    id: 1,
    imageUrl: '/img/Psychologist/blank.svg',
    firstName: 'Наталья',
    lastName: 'Петрова',
    format: ['Очно', 'Онлайн'],
    fields: ['Психолог', 'к.п.н'],
    feedbacks: ['первый отзыв', 'второй отзыв'],
    experience: 10,
    age: 35,
    sex: false,
    isMarried: true,
    city: 'Иркутск',
    address: 'Московский пр-т, д. 12, оф. 312',
    metro: 'Московская',
    tags: [
      'Дети',
      'Семья',
      'Страхи',
      'Грусть, тоска',
      'Самоопределение',
      'Личностный рост',
    ],
    links: { youtube: '', tg: '', vk: '' },
    education: [
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
    ],
    workExperience: [
      {
        place: 'Центр системной семейной терапии',
        title: 'Психолог',
        startYear: 2021,
        endYear: 2022,
      },
      {
        place: 'Школа',
        title: 'Школьный психолог',
        startYear: 2016,
        endYear: 2021,
      },
    ],
    methods: [
      {
        name: 'Гештальт-терапия',
        description: ' объяснение',
      },
      {
        name: 'Системная семейная терапия (ССТ)',
        description: ' объяснение',
      },
      {
        name: 'Когнитивно-бихевиоральная терапия (КБТ/КПТ)',
        description:
          ' это современное направление психотерапии, которое разработал Ф. Перлз и его коллеги. Само название терапии произошло от немецкого слова Gestalt, которое имеет очень интересный смысл. Буквально оно означает что-то законченное, целое, перешедшее «из ничего во что-то».',
      },
      {
        name: 'Арт-терапия',
        description: ' объяснение',
      },
    ],
  },
  {
    id: 2,
    imageUrl: '/img/Psychologist/blank.svg',
    firstName: 'Элина',
    lastName: 'Кроповницкая',
    format: ['Онлайн', 'Переписка'],
    fields: ['Психолог', 'семейный психолог', 'к.п.н'],
    feedbacks: ['первый отзыв', 'второй отзыв'],
    experience: 10,
    age: 35,
    sex: false,
    isMarried: false,
    city: 'Санкт-Петербург',
    address: 'Московский пр-т, д. 12, оф. 312',
    metro: 'Московская',
    tags: ['Дети', 'Семья', 'Карьера'],
    links: { youtube: '', vk: '' },
    education: [
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
    ],
    workExperience: [
      {
        place: 'Центр системной семейной терапии',
        title: 'Психолог',
        startYear: 2021,
        endYear: 2022,
      },
      {
        place: 'Школа',
        title: 'Школьный психолог',
        startYear: 2016,
        endYear: 2021,
      },
    ],
    methods: [
      {
        name: 'Гештальт-терапия',
        description: ' объяснение',
      },
      {
        name: 'Системная семейная терапия (ССТ)',
        description: ' объяснение',
      },
      {
        name: 'Когнитивно-бихевиоральная терапия (КБТ/КПТ)',
        description:
          ' это современное направление психотерапии, которое разработал Ф. Перлз и его коллеги. Само название терапии произошло от немецкого слова Gestalt, которое имеет очень интересный смысл. Буквально оно означает что-то законченное, целое, перешедшее «из ничего во что-то».',
      },
      {
        name: 'Арт-терапия',
        description: ' объяснение',
      },
    ],
  },
  {
    id: 3,
    imageUrl: '/img/Psychologist/blank.svg',
    firstName: 'Любовь',
    lastName: 'Иваненко',
    format: ['Онлайн', 'Переписка'],
    fields: ['Психолог', 'семейный психолог', 'к.п.н'],
    feedbacks: ['первый отзыв', 'второй отзыв'],
    experience: 10,
    age: 35,
    sex: false,
    isMarried: false,
    city: 'Санкт-Петербург',
    address: 'Московский пр-т, д. 12, оф. 312',
    metro: 'Московская',
    tags: ['Дети', 'Семья', 'Карьера'],
    links: { youtube: '', tg: '', vk: '' },
    education: [
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
    ],
    workExperience: [
      {
        place: 'Центр системной семейной терапии',
        title: 'Психолог',
        startYear: 2021,
        endYear: 2022,
      },
      {
        place: 'Школа',
        title: 'Школьный психолог',
        startYear: 2016,
        endYear: 2021,
      },
    ],
    methods: [
      {
        name: 'Гештальт-терапия',
        description: ' объяснение',
      },
      {
        name: 'Системная семейная терапия (ССТ)',
        description: ' объяснение',
      },
      {
        name: 'Когнитивно-бихевиоральная терапия (КБТ/КПТ)',
        description:
          ' это современное направление психотерапии, которое разработал Ф. Перлз и его коллеги. Само название терапии произошло от немецкого слова Gestalt, которое имеет очень интересный смысл. Буквально оно означает что-то законченное, целое, перешедшее «из ничего во что-то».',
      },
      {
        name: 'Арт-терапия',
        description: ' объяснение',
      },
    ],
  },
  {
    id: 4,
    imageUrl: '/img/Psychologist/blank.svg',
    firstName: 'Анна',
    lastName: 'Костина',
    format: ['Онлайн', 'Переписка'],
    fields: ['Психолог', 'семейный психолог', 'к.п.н'],
    feedbacks: ['первый отзыв', 'второй отзыв'],
    experience: 10,
    age: 35,
    sex: false,
    isMarried: false,
    city: 'Иркутск',
    address: 'Московский пр-т, д. 12, оф. 312',
    tags: ['Дети', 'Семья', 'Карьера'],
    links: { youtube: '', tg: '', vk: '' },
    education: [
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
    ],
    workExperience: [
      {
        place: 'Центр системной семейной терапии',
        title: 'Психолог',
        startYear: 2021,
        endYear: 2022,
      },
      {
        place: 'Школа',
        title: 'Школьный психолог',
        startYear: 2016,
        endYear: 2021,
      },
    ],
    methods: [
      {
        name: 'Гештальт-терапия',
        description: ' объяснение',
      },
      {
        name: 'Системная семейная терапия (ССТ)',
        description: ' объяснение',
      },
      {
        name: 'Когнитивно-бихевиоральная терапия (КБТ/КПТ)',
        description:
          ' это современное направление психотерапии, которое разработал Ф. Перлз и его коллеги. Само название терапии произошло от немецкого слова Gestalt, которое имеет очень интересный смысл. Буквально оно означает что-то законченное, целое, перешедшее «из ничего во что-то».',
      },
      {
        name: 'Арт-терапия',
        description: ' объяснение',
      },
    ],
  },
  {
    id: 5,
    imageUrl: '/img/Psychologist/blank.svg',
    firstName: 'Леонид',
    lastName: 'Матвеев',
    format: ['Онлайн', 'Переписка'],
    fields: ['Психолог', 'семейный психолог', 'к.п.н'],
    feedbacks: ['первый отзыв', 'второй отзыв'],
    experience: 10,
    age: 35,
    sex: true,
    isMarried: false,
    city: 'Иркутск',
    address: 'Московский пр-т, д. 12, оф. 312',
    tags: ['Дети', 'Семья', 'Карьера'],
    links: { youtube: '', tg: '', vk: '' },
    education: [
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
      {
        university: 'Институт Практической Психологии и Психоанализа',
        title: 'Бакалавр',
        occupation: 'Системная семейная психотерапия',
        year: 2010,
      },
      {
        university: 'Челябинский государственный педагогический университет',
        title: 'Степень бакалавра педагогики по направлению педагогика',
        year: 2012,
      },
    ],
    workExperience: [
      {
        place: 'Центр системной семейной терапии',
        title: 'Психолог',
        startYear: 2021,
        endYear: 2022,
      },
      {
        place: 'Школа',
        title: 'Школьный психолог',
        startYear: 2016,
        endYear: 2021,
      },
    ],
    methods: [
      {
        name: 'Гештальт-терапия',
        description: ' объяснение',
      },
      {
        name: 'Системная семейная терапия (ССТ)',
        description: ' объяснение',
      },
      {
        name: 'Когнитивно-бихевиоральная терапия (КБТ/КПТ)',
        description:
          ' это современное направление психотерапии, которое разработал Ф. Перлз и его коллеги. Само название терапии произошло от немецкого слова Gestalt, которое имеет очень интересный смысл. Буквально оно означает что-то законченное, целое, перешедшее «из ничего во что-то».',
      },
      {
        name: 'Арт-терапия',
        description: ' объяснение',
      },
    ],
  },
];
