export const charList = [
  {
    imgUrl: '/img/pages/about/Charity/old.png',
    head: 'Старость в радость',
    text: 'Бесплатная психологическая поддержка одиноких пожилых людей вместе с фондом «Старость в радость» и проектом Яндекса «Помощь рядом».',
  },
  {
    imgUrl: '/img/pages/about/Charity/old.png',
    head: 'Старость в радость',
    text: 'Бесплатная психологическая поддержка одиноких пожилых людей вместе с фондом «Старость в радость» и проектом Яндекса «Помощь рядом».',
  },
  {
    imgUrl: '/img/pages/about/Charity/old.png',
    head: 'Старость в радость',
    text: 'Бесплатная психологическая поддержка одиноких пожилых людей вместе с фондом «Старость в радость» и проектом Яндекса «Помощь рядом».',
  },
];
