export const courseList = [
  {
    id: 0,
    imgUrl: '/img/pages/courses/pic.png',
    imgUrlMobile: '/img/pages/courses/imgMobile.png',
    lessonType: 'Курс',
    specialization: ['Отношения'],
    name: 'Искусство быть вместе. Большой практический курс о партнёрских отношениях',
    startDate: '2024-04-15',
    duralation: 2,
    weekDay: 'По четвергам',
    time: '19:00',
    format: 'Очно',
    address: 'Московский проспект, д.6, БЦ Крона',
    price: 2700,
    about: [
      'Построить и сохранить крепкие здоровые отношения — большая работа. Ссоры, неуверенность в себе, непонимание, рутина, измены, отсутствие доверия и былой страсти — серьёзные испытания, которые способны завести в тупик и разрушить гармонию в любой паре.',
      'На нашем курсе вы научитесь спокойнее проходить через эти и другие сложные моменты партнёрских отношений. Поймёте, как построить крепкий союз на основе безопасной привязанности и сблизиться с партнёром.',
    ],
    fitFor: [
      {
        id: 0,
        imgUrl: '',
        head: 'Тем, кто недоволен текущими отношениями',
        description:
          'Осознаете причины проблем в вашей паре и научитесь их решать. Поймёте, как улучшить отношения или закончить их безболезненно.',
      },
      {
        id: 1,
        imgUrl: '',
        head: 'Тем, у кого не выходит строить отношения',
        description:
          'Узнаете, почему ваши прошлые отношения развивались по сценарию, который вас не устраивал. Поймёте, как построить здоровые отношения.',
      },
      {
        id: 2,
        imgUrl: '',
        head: 'Тем, кто хочет сделать хорошие отношения ещё лучше',
        description:
          'Научитесь глубже понимать свои потребности и принимать непохожесть с партнёром. Поймёте, как сохранить ваше «мы» во время ссор.',
      },
    ],
    learn: [
      {
        id: 0,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 1,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 2,
        text: 'Видеть причины разногласий с партнёром',
      },
      {
        id: 3,
        text: 'Открыто говорить о своих потребностях',
      },
      {
        id: 4,
        text: 'Анализировать своё поведение в отношениях',
      },
      {
        id: 5,
        text: 'Разрешать конфликты экологично',
      },
    ],
    program: [
      {
        id: 0,
        head: 'Я как часть пары: краткий психологический обзор',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 1,
        head: 'Мои потребности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 2,
        head: 'Мои прошлые отношения',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 3,
        head: 'Мои границы',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 4,
        head: 'Хорошие отношения: особенности взаимодействия партнёров',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 5,
        head: 'Искусство понимания партнёра',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 6,
        head: 'Развитие безопасной привязанности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
    ],
    speakers: [
      {
        id: 0,
        imgUrl: '',
        fullName: 'Елена Станковская',
        fields:
          'Психолог-консультант. Кандидат психологических наук. Доцент НИУ ВШЭ',
      },
      {
        id: 1,
        imgUrl: '',
        fullName: 'Игорь Батамиров',
        fields: 'Кандидат психологических наук, доцент',
      },
      {
        id: 2,
        imgUrl: '',
        fullName: 'Вероника Николаева',
        fields:
          'Семейный психотерапевт. Автор книги «Неверность». Преподаватель в НИУ ВШЭ',
      },
      {
        id: 3,
        imgUrl: '',
        fullName: 'Элина Кроповницкая',
        fields:
          'Психолог Международной лаборатории позитивной психологии личности и мотивации',
      },
    ],
    feedbacks: [
      {
        id: 0,
        name: 'Елена',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
      {
        id: 1,
        name: 'Максим',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
    ],
  },
  {
    id: 1,
    imgUrl: '/img/pages/courses/pic.png',
    imgUrlMobile: '/img/pages/courses/imgMobile.png',
    lessonType: 'Курс',
    specialization: ['Отношения'],
    name: 'Искусство быть вместе. Большой практический курс о партнёрских отношениях',
    startDate: '2024-01-15',
    duralation: 2,
    weekDay: 'По четвергам',
    time: '19:00',
    format: 'Очно',
    address: 'Московский проспект, д.6, БЦ Крона',
    price: 2700,
    about: [
      'Построить и сохранить крепкие здоровые отношения — большая работа. Ссоры, неуверенность в себе, непонимание, рутина, измены, отсутствие доверия и былой страсти — серьёзные испытания, которые способны завести в тупик и разрушить гармонию в любой паре.',
      'На нашем курсе вы научитесь спокойнее проходить через эти и другие сложные моменты партнёрских отношений. Поймёте, как построить крепкий союз на основе безопасной привязанности и сблизиться с партнёром.',
    ],
    fitFor: [
      {
        id: 0,
        imgUrl: '',
        head: 'Тем, кто недоволен текущими отношениями',
        description:
          'Осознаете причины проблем в вашей паре и научитесь их решать. Поймёте, как улучшить отношения или закончить их безболезненно.',
      },
      {
        id: 1,
        imgUrl: '',
        head: 'Тем, у кого не выходит строить отношения',
        description:
          'Узнаете, почему ваши прошлые отношения развивались по сценарию, который вас не устраивал. Поймёте, как построить здоровые отношения.',
      },
      {
        id: 2,
        imgUrl: '',
        head: 'Тем, кто хочет сделать хорошие отношения ещё лучше',
        description:
          'Научитесь глубже понимать свои потребности и принимать непохожесть с партнёром. Поймёте, как сохранить ваше «мы» во время ссор.',
      },
    ],
    learn: [
      {
        id: 0,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 1,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 2,
        text: 'Видеть причины разногласий с партнёром',
      },
      {
        id: 3,
        text: 'Открыто говорить о своих потребностях',
      },
      {
        id: 4,
        text: 'Анализировать своё поведение в отношениях',
      },
      {
        id: 5,
        text: 'Разрешать конфликты экологично',
      },
    ],
    program: [
      {
        id: 0,
        head: 'Я как часть пары: краткий психологический обзор',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 1,
        head: 'Мои потребности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 2,
        head: 'Мои прошлые отношения',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 3,
        head: 'Мои границы',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 4,
        head: 'Хорошие отношения: особенности взаимодействия партнёров',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 5,
        head: 'Искусство понимания партнёра',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 6,
        head: 'Развитие безопасной привязанности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
    ],
    speakers: [
      {
        id: 0,
        imgUrl: '',
        fullName: 'Елена Станковская',
        fields:
          'Психолог-консультант. Кандидат психологических наук. Доцент НИУ ВШЭ',
      },
      {
        id: 1,
        imgUrl: '',
        fullName: 'Игорь Батамиров',
        fields: 'Кандидат психологических наук, доцент',
      },
      {
        id: 2,
        imgUrl: '',
        fullName: 'Вероника Николаева',
        fields:
          'Семейный психотерапевт. Автор книги «Неверность». Преподаватель в НИУ ВШЭ',
      },
      {
        id: 3,
        imgUrl: '',
        fullName: 'Элина Кроповницкая',
        fields:
          'Психолог Международной лаборатории позитивной психологии личности и мотивации',
      },
    ],
    feedbacks: [
      {
        id: 0,
        name: 'Елена',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
      {
        id: 1,
        name: 'Максим',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
    ],
  },
  {
    id: 1,
    imgUrl: '/img/pages/courses/pic.png',
    imgUrlMobile: '/img/pages/courses/imgMobile.png',
    lessonType: 'Курс',
    specialization: ['Отношения'],
    name: 'Искусство быть вместе. Большой практический курс о партнёрских отношениях',
    startDate: '2024-01-15',
    duralation: 2,
    weekDay: 'По четвергам',
    time: '19:00',
    format: 'Очно',
    address: 'Московский проспект, д.6, БЦ Крона',
    price: 2700,
    about: [
      'Построить и сохранить крепкие здоровые отношения — большая работа. Ссоры, неуверенность в себе, непонимание, рутина, измены, отсутствие доверия и былой страсти — серьёзные испытания, которые способны завести в тупик и разрушить гармонию в любой паре.',
      'На нашем курсе вы научитесь спокойнее проходить через эти и другие сложные моменты партнёрских отношений. Поймёте, как построить крепкий союз на основе безопасной привязанности и сблизиться с партнёром.',
    ],
    fitFor: [
      {
        id: 0,
        imgUrl: '',
        head: 'Тем, кто недоволен текущими отношениями',
        description:
          'Осознаете причины проблем в вашей паре и научитесь их решать. Поймёте, как улучшить отношения или закончить их безболезненно.',
      },
      {
        id: 1,
        imgUrl: '',
        head: 'Тем, у кого не выходит строить отношения',
        description:
          'Узнаете, почему ваши прошлые отношения развивались по сценарию, который вас не устраивал. Поймёте, как построить здоровые отношения.',
      },
      {
        id: 2,
        imgUrl: '',
        head: 'Тем, кто хочет сделать хорошие отношения ещё лучше',
        description:
          'Научитесь глубже понимать свои потребности и принимать непохожесть с партнёром. Поймёте, как сохранить ваше «мы» во время ссор.',
      },
    ],
    learn: [
      {
        id: 0,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 1,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 2,
        text: 'Видеть причины разногласий с партнёром',
      },
      {
        id: 3,
        text: 'Открыто говорить о своих потребностях',
      },
      {
        id: 4,
        text: 'Анализировать своё поведение в отношениях',
      },
      {
        id: 5,
        text: 'Разрешать конфликты экологично',
      },
    ],
    program: [
      {
        id: 0,
        head: 'Я как часть пары: краткий психологический обзор',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 1,
        head: 'Мои потребности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 2,
        head: 'Мои прошлые отношения',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 3,
        head: 'Мои границы',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 4,
        head: 'Хорошие отношения: особенности взаимодействия партнёров',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 5,
        head: 'Искусство понимания партнёра',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 6,
        head: 'Развитие безопасной привязанности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
    ],
    speakers: [
      {
        id: 0,
        imgUrl: '',
        fullName: 'Елена Станковская',
        fields:
          'Психолог-консультант. Кандидат психологических наук. Доцент НИУ ВШЭ',
      },
      {
        id: 1,
        imgUrl: '',
        fullName: 'Игорь Батамиров',
        fields: 'Кандидат психологических наук, доцент',
      },
      {
        id: 2,
        imgUrl: '',
        fullName: 'Вероника Николаева',
        fields:
          'Семейный психотерапевт. Автор книги «Неверность». Преподаватель в НИУ ВШЭ',
      },
      {
        id: 3,
        imgUrl: '',
        fullName: 'Элина Кроповницкая',
        fields:
          'Психолог Международной лаборатории позитивной психологии личности и мотивации',
      },
    ],
    feedbacks: [
      {
        id: 0,
        name: 'Елена',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
      {
        id: 1,
        name: 'Максим',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
    ],
  },
  {
    id: 1,
    imgUrl: '/img/pages/courses/pic.png',
    imgUrlMobile: '/img/pages/courses/imgMobile.png',
    lessonType: 'Курс',
    specialization: ['Отношения'],
    name: 'Искусство быть вместе. Большой практический курс о партнёрских отношениях',
    startDate: '2024-01-15',
    duralation: 2,
    weekDay: 'По четвергам',
    time: '19:00',
    format: 'Очно',
    address: 'Московский проспект, д.6, БЦ Крона',
    price: 2700,
    about: [
      'Построить и сохранить крепкие здоровые отношения — большая работа. Ссоры, неуверенность в себе, непонимание, рутина, измены, отсутствие доверия и былой страсти — серьёзные испытания, которые способны завести в тупик и разрушить гармонию в любой паре.',
      'На нашем курсе вы научитесь спокойнее проходить через эти и другие сложные моменты партнёрских отношений. Поймёте, как построить крепкий союз на основе безопасной привязанности и сблизиться с партнёром.',
    ],
    fitFor: [
      {
        id: 0,
        imgUrl: '',
        head: 'Тем, кто недоволен текущими отношениями',
        description:
          'Осознаете причины проблем в вашей паре и научитесь их решать. Поймёте, как улучшить отношения или закончить их безболезненно.',
      },
      {
        id: 1,
        imgUrl: '',
        head: 'Тем, у кого не выходит строить отношения',
        description:
          'Узнаете, почему ваши прошлые отношения развивались по сценарию, который вас не устраивал. Поймёте, как построить здоровые отношения.',
      },
      {
        id: 2,
        imgUrl: '',
        head: 'Тем, кто хочет сделать хорошие отношения ещё лучше',
        description:
          'Научитесь глубже понимать свои потребности и принимать непохожесть с партнёром. Поймёте, как сохранить ваше «мы» во время ссор.',
      },
    ],
    learn: [
      {
        id: 0,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 1,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 2,
        text: 'Видеть причины разногласий с партнёром',
      },
      {
        id: 3,
        text: 'Открыто говорить о своих потребностях',
      },
      {
        id: 4,
        text: 'Анализировать своё поведение в отношениях',
      },
      {
        id: 5,
        text: 'Разрешать конфликты экологично',
      },
    ],
    program: [
      {
        id: 0,
        head: 'Я как часть пары: краткий психологический обзор',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 1,
        head: 'Мои потребности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 2,
        head: 'Мои прошлые отношения',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 3,
        head: 'Мои границы',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 4,
        head: 'Хорошие отношения: особенности взаимодействия партнёров',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 5,
        head: 'Искусство понимания партнёра',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 6,
        head: 'Развитие безопасной привязанности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
    ],
    speakers: [
      {
        id: 0,
        imgUrl: '',
        fullName: 'Елена Станковская',
        fields:
          'Психолог-консультант. Кандидат психологических наук. Доцент НИУ ВШЭ',
      },
      {
        id: 1,
        imgUrl: '',
        fullName: 'Игорь Батамиров',
        fields: 'Кандидат психологических наук, доцент',
      },
      {
        id: 2,
        imgUrl: '',
        fullName: 'Вероника Николаева',
        fields:
          'Семейный психотерапевт. Автор книги «Неверность». Преподаватель в НИУ ВШЭ',
      },
      {
        id: 3,
        imgUrl: '',
        fullName: 'Элина Кроповницкая',
        fields:
          'Психолог Международной лаборатории позитивной психологии личности и мотивации',
      },
    ],
    feedbacks: [
      {
        id: 0,
        name: 'Елена',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
      {
        id: 1,
        name: 'Максим',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
    ],
  },
  {
    id: 1,
    imgUrl: '/img/pages/courses/pic.png',
    imgUrlMobile: '/img/pages/courses/imgMobile.png',
    lessonType: 'Курс',
    specialization: ['Отношения'],
    name: 'Искусство быть вместе. Большой практический курс о партнёрских отношениях',
    startDate: '2024-01-15',
    duralation: 2,
    weekDay: 'По четвергам',
    time: '19:00',
    format: 'Очно',
    address: 'Московский проспект, д.6, БЦ Крона',
    price: 2700,
    about: [
      'Построить и сохранить крепкие здоровые отношения — большая работа. Ссоры, неуверенность в себе, непонимание, рутина, измены, отсутствие доверия и былой страсти — серьёзные испытания, которые способны завести в тупик и разрушить гармонию в любой паре.',
      'На нашем курсе вы научитесь спокойнее проходить через эти и другие сложные моменты партнёрских отношений. Поймёте, как построить крепкий союз на основе безопасной привязанности и сблизиться с партнёром.',
    ],
    fitFor: [
      {
        id: 0,
        imgUrl: '',
        head: 'Тем, кто недоволен текущими отношениями',
        description:
          'Осознаете причины проблем в вашей паре и научитесь их решать. Поймёте, как улучшить отношения или закончить их безболезненно.',
      },
      {
        id: 1,
        imgUrl: '',
        head: 'Тем, у кого не выходит строить отношения',
        description:
          'Узнаете, почему ваши прошлые отношения развивались по сценарию, который вас не устраивал. Поймёте, как построить здоровые отношения.',
      },
      {
        id: 2,
        imgUrl: '',
        head: 'Тем, кто хочет сделать хорошие отношения ещё лучше',
        description:
          'Научитесь глубже понимать свои потребности и принимать непохожесть с партнёром. Поймёте, как сохранить ваше «мы» во время ссор.',
      },
    ],
    learn: [
      {
        id: 0,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 1,
        text: 'Устанавливать границы и соблюдать чужие',
      },
      {
        id: 2,
        text: 'Видеть причины разногласий с партнёром',
      },
      {
        id: 3,
        text: 'Открыто говорить о своих потребностях',
      },
      {
        id: 4,
        text: 'Анализировать своё поведение в отношениях',
      },
      {
        id: 5,
        text: 'Разрешать конфликты экологично',
      },
    ],
    program: [
      {
        id: 0,
        head: 'Я как часть пары: краткий психологический обзор',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 1,
        head: 'Мои потребности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 2,
        head: 'Мои прошлые отношения',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 3,
        head: 'Мои границы',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 4,
        head: 'Хорошие отношения: особенности взаимодействия партнёров',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 5,
        head: 'Искусство понимания партнёра',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        id: 6,
        head: 'Развитие безопасной привязанности в отношениях',
        text: 'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
    ],
    speakers: [
      {
        id: 0,
        imgUrl: '',
        fullName: 'Елена Станковская',
        fields:
          'Психолог-консультант. Кандидат психологических наук. Доцент НИУ ВШЭ',
      },
      {
        id: 1,
        imgUrl: '',
        fullName: 'Игорь Батамиров',
        fields: 'Кандидат психологических наук, доцент',
      },
      {
        id: 2,
        imgUrl: '',
        fullName: 'Вероника Николаева',
        fields:
          'Семейный психотерапевт. Автор книги «Неверность». Преподаватель в НИУ ВШЭ',
      },
      {
        id: 3,
        imgUrl: '',
        fullName: 'Элина Кроповницкая',
        fields:
          'Психолог Международной лаборатории позитивной психологии личности и мотивации',
      },
    ],
    feedbacks: [
      {
        id: 0,
        name: 'Елена',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
      {
        id: 1,
        name: 'Максим',
        rating: 5,
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
    ],
  },
];
