export const courseList = [
  {
    id: 0,
    imgUrl: '/img/pages/courses/pic.png',
    imgUrlMob: '/img/pages/courses/dynamic/covmob.png',
    lessonType: 'Курс',
    specialization: ['Отношения'],
    name: 'Искусство быть вместе. Курс о партнёрских отношениях',
    description:
      'Вы узнаете, как построить гармоничное «мы», не теряя собственного «я». Поймёте, как создать и сохранить отношения, которые подходят именно вам.',
    format: 'Очно',
    startDate: '2024-04-15',
    duralation: 2,
    weekDay: 'По четвергам',
    time: '19:00',
    address: 'Московский проспект, д.6, БЦ Крона',
    priceFull: 15678,
    priceMonth: 1457,
    place: 3,
    aboutText: [
      'Построить и сохранить крепкие здоровые отношения — большая работа. Ссоры, неуверенность в себе, непонимание, рутина, измены, отсутствие доверия и былой страсти — серьёзные испытания, которые способны завести в тупик и разрушить гармонию в любой паре.',
      'На нашем курсе вы научитесь спокойнее проходить через эти и другие сложные моменты партнёрских отношений. Поймёте, как построить крепкий союз на основе безопасной привязанности и сблизиться с партнёром.',
    ],
    aboutVideo: 'https://youtube.com/embed/zpOULjyy-n8?rel=0',
    fitFor: [
      {
        imgUrl: '/img/pages/courses/dynamic/fit1.png',
        head: 'Тем, кто недоволен текущими отношениями',
        text: 'Осознаете причины проблем в вашей паре и научитесь их решать. Поймёте, как улучшить отношения или закончить их безболезненно.',
      },
      {
        imgUrl: '/img/pages/courses/dynamic/fit2.png',
        head: 'Тем, у кого не выходит строить отношения',
        text: 'Узнаете, почему ваши прошлые отношения развивались по сценарию, который вас не устраивал. Поймёте, как построить здоровые отношения.',
      },
      {
        imgUrl: '/img/pages/courses/dynamic/fit3.png',
        head: 'Тем, кто хочет сделать хорошие отношения ещё лучше',
        text: 'Научитесь глубже понимать свои потребности и принимать непохожесть с партнёром. Поймёте, как сохранить ваше «мы» во время ссор.',
      },
    ],
    learn: [
      'Устанавливать границы и соблюдать чужие',
      'Устанавливать границы и соблюдать чужие',
      'Видеть причины разногласий с партнёром',
      'Открыто говорить о своих потребностях',
      'Анализировать своё поведение в отношениях',
      'Разрешать конфликты экологично',
    ],
    programList: [
      {
        head: 'Я как часть пары: краткий психологический обзор',
        description:
          'Познакомитесь с современными исследованиями в области психологии отношений и поймёте, как близость с другим человеком влияет на долголетие, уровень тревоги, удовлетворённость жизнью. Разберётесь, чем отличаются «я + ты» и «мы» подходы к отношениям. Узнаете, как соблюдать баланс между потребностями партнёров.',
      },
      {
        head: 'Мои потребности в отношениях',
        description: 'Descriprion',
      },
      {
        head: 'Мои прошлые отношения',
        description: 'Descriprion',
      },
      {
        head: 'Мои границы',
        description: 'Descriprion',
      },
      {
        head: 'Хорошие отношения: особенности взаимодействия партнёров',
        description: 'Descriprion',
      },
      {
        head: 'Искусство понимания партнёра',
        description: 'Descriprion',
      },
      {
        head: 'Развитие безопасной привязанности в отношениях',
        description: 'Descriprion',
      },
    ],
    speakers: [
      {
        imgUrl: '/img/pages/courses/dynamic/speaker.png',
        firstName: 'Елена',
        lastName: 'Станковская',
        achievements: [
          'Психолог-консультант',
          'Кандидат психологических наук',
          'Доцент НИУ ВШЭ',
        ],
      },
      {
        imgUrl: '/img/pages/courses/dynamic/speaker.png',
        firstName: 'Елена',
        lastName: 'Станковская',
        achievements: [
          'Психолог-консультант',
          'Кандидат психологических наук',
          'Доцент НИУ ВШЭ',
        ],
      },
      {
        imgUrl: '/img/pages/courses/dynamic/speaker.png',
        firstName: 'Елена',
        lastName: 'Станковская',
        achievements: [
          'Психолог-консультант',
          'Кандидат психологических наук',
          'Доцент НИУ ВШЭ',
        ],
      },
      {
        imgUrl: '/img/pages/courses/dynamic/speaker.png',
        firstName: 'Елена',
        lastName: 'Станковская',
        achievements: [
          'Психолог-консультант',
          'Кандидат психологических наук',
          'Доцент НИУ ВШЭ',
        ],
      },
      {
        imgUrl: '/img/pages/courses/dynamic/speaker.png',
        firstName: 'Елена',
        lastName: 'Станковская',
        achievements: [
          'Психолог Международной лаборатории позитивной психологии личности и мотивации',
        ],
      },
      {
        imgUrl: '/img/pages/courses/dynamic/speaker.png',
        firstName: 'Елена',
        lastName: 'Станковская',
        achievements: [
          'Психолог-консультант',
          'Кандидат психологических наук',
          'Доцент НИУ ВШЭ',
        ],
      },
      {
        imgUrl: '/img/pages/courses/dynamic/speaker.png',
        firstName: 'Елена',
        lastName: 'Станковская',
        achievements: [
          'Психолог-консультант',
          'Кандидат психологических наук',
          'Доцент НИУ ВШЭ',
        ],
      },
      {
        imgUrl: '/img/pages/courses/dynamic/speaker.png',
        firstName: 'Елена',
        lastName: 'Станковская',
        achievements: [
          'Психолог-консультант',
          'Кандидат психологических наук',
          'Доцент НИУ ВШЭ',
        ],
      },
    ],
    feedbacks: [
      {
        imgUrl: '/img/pages/courses/dynamic/feedback.svg',
        name: 'Елена',
        stars: 5,
        publicDate: '2024-04-15',
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
      {
        imgUrl: '/img/pages/courses/dynamic/feedback.svg',
        name: 'Михаил',
        stars: 4,
        publicDate: '2024-04-15',
        text: [
          'Курс очень полезный. Как для тех, кто хочет разобраться в себе, так и для тех, кому нужен аналитический подход для ознакомления с психологией других людей. Хорошо сделанные занятия не дадут заскучать, а кураторы курса всегда помогут с любыми возникающими вопросами. За что им отдельное спасибо. ',
          'Курс максимально практический, все полученные знания начинаешь немедленно применять на практике, и думать «как же я раньше без этого жил». Также очень живое обсуждение присутствует в чате курса — очень приятно взаимодействовать с единомышленниками. В целом, спасибо авторам курса и кураторам за проделанную работу, курс очень крутой, полезный, нужный для всех, кто хочет знать кто он или она, и чего вы хотите.',
        ],
      },
    ],
  },
];
