export const courseList = [
  {
    id: 0,
    imgUrl: '/img/pages/courses/pic.png',
    lessonType: 'Курс',
    specialization: ['Отношения'],
    name: 'Искусство быть вместе. Курс о партнёрских отношениях',
    description:
      'Вы узнаете, как построить гармоничное «мы», не теряя собственного «я». Поймёте, как создать и сохранить отношения, которые подходят именно вам.',
    format: 'Очно',
    startDate: '2024-04-15',
    duralation: 2,
    weekDay: 'По четвергам',
    time: '19:00',
    address: 'Московский проспект, д.6, БЦ Крона',
    aboutText: [
      'Построить и сохранить крепкие здоровые отношения — большая работа. Ссоры, неуверенность в себе, непонимание, рутина, измены, отсутствие доверия и былой страсти — серьёзные испытания, которые способны завести в тупик и разрушить гармонию в любой паре.',
      'На нашем курсе вы научитесь спокойнее проходить через эти и другие сложные моменты партнёрских отношений. Поймёте, как построить крепкий союз на основе безопасной привязанности и сблизиться с партнёром.',
    ],
    aboutVideo: 'https://youtube.com/embed/zpOULjyy-n8?rel=0',
    fitFor: [
      {
        imgUrl: '/img/pages/courses/dynamic/fit1.png',
        head: 'Тем, кто недоволен текущими отношениями',
        text: 'Осознаете причины проблем в вашей паре и научитесь их решать. Поймёте, как улучшить отношения или закончить их безболезненно.',
      },
      {
        imgUrl: '/img/pages/courses/dynamic/fit2.png',
        head: 'Тем, у кого не выходит строить отношения',
        text: 'Узнаете, почему ваши прошлые отношения развивались по сценарию, который вас не устраивал. Поймёте, как построить здоровые отношения.',
      },
      {
        imgUrl: '/img/pages/courses/dynamic/fit3.png',
        head: 'Тем, кто хочет сделать хорошие отношения ещё лучше',
        text: 'Научитесь глубже понимать свои потребности и принимать непохожесть с партнёром. Поймёте, как сохранить ваше «мы» во время ссор.',
      },
    ],
    learn: [
      'Устанавливать границы и соблюдать чужие',
      'Устанавливать границы и соблюдать чужие',
      'Видеть причины разногласий с партнёром',
      'Открыто говорить о своих потребностях',
      'Анализировать своё поведение в отношениях',
      'Разрешать конфликты экологично',
    ],
  },
];
