const ansList = [
  {
    id: 1,
    themes: ['Психология', 'Терапия'],
    quest: 'Как стать хорошим психологом?',
    imgUrl: '/img/pages/blog/clinet.svg',
    name: 'Ирина',
    status: 'Клиент',
    text: [
      'Доброго времени суток!',
      'Мне 33 года, образование техническое. Работа моя по своей сути скучна и однообразна, но вокруг находятся разные и интересные люди. Мне хочется разнообразить свою деятельность и в процессе работы наблюдать за людьми. Хочется стать хорошим психологом, уметь "считывать" страхи, опасения, намерения людей. Уметь от негатива защищаться, гасить его, негативную посылы людей трансформировать в позитивные и направлять в доброе русло.',
      'Людям, несущим позитив хочется помогать, избавлять от страхов и неуверенности.И делать это не грубыми методиками "под одну гребенку", а с помощью простых дружеских бесед и прочими "незаметными" способами.',
      'Вокруг ооочень много разной литературы, я просто теряюсь и не знаю с чего начать! Наверное с себя? Посоветуйте, пожалуйста, литературу? Простую, для новичков, без сложной профессиональной терминологии. Слышала что стать хорошим психологом можно читая и анализируя классическую литературу. Какие именно произведения? Буду благодарна за любые советы и рекомендации!',
    ],
    answer: {
      imgUrl: '/img/pages/blog/batamirov.svg',
      firstName: 'Игорь',
      lastName: 'Батамиров',
      status: 'Психолог',
      text: 'Если говорить просто то: "учиться учиться и еще раз учиться". Но, если говорить более серьезно, то конечно чтение специальной литературы - да, это основы основ и от этого никуда не денешься. Общепризнанных классиков психологии и психиатрии, Ганнушкина, например. Но понимаете, необходимо просто чтение и просто изучение чем то дополнять. Поэтому важно быть наблюдательным. В жизни, вокруг нас самих, порой происходит масса занимательных с психологической точки зрения вещей, причем происходит как в жизни отдельных',
    },
  },
];

export default ansList;
